{
  "messages": [
    "Now that these thoughts are on paper, they're no longer in your mind. Let them stay here, while you move forward lighter.",
    "These words are just ink on paper now. They can't follow you beyond these pages. Leave them here and walk away free.",
    "What troubles you on paper becomes smaller than in your mind. See how little space they take? That's all they deserve.",
    "Stress weighs heavy on your life, painting everything in red, while you wonder why there isn't a green wave meant for you.",
    "Cast these pages far away, and let your life be filled with smiles again.",
    "Let these thoughts fade away today, never again to stay.",
    "Crumple these thoughts that made you bend, their power now comes to an end.",
    "Remove this toxic burden from your life - it never belonged there in the first place.",
    "On paper now your worries rest, free your mind and feel blessed.",
    "Turn this page into a ball and make the perfect shot - watch your worries disappear.",
    "These negative thoughts straight to the bin, a new chapter can begin.",
    "Turn these thoughts into a rocket and blast them into oblivion.",
    "Trash belongs in the bin, not in your head.",
    "Tear this page apart and mend your soul in the process.",
    "Let the trash bin do the worrying about these negative thoughts now.",
    "The bin is precious because it's the perfect place for your worthless negativity.",
    "Get rid of this page and make peace with yourself.",
    "Make sure this page and your negative thoughts meet with an unfortunate accident.",
    "Don't pity the trash bin - have mercy on your troubled mind instead.",
    "Tear this page apart just as these negative thoughts once tore you apart.",
    "To my negative thoughts: 'Farewell, may you be happy far away from me from now on.'",
    "Learn the lessons that you need to know, then let this paper go.",
    "Keeping self-destructive thoughts is a crime in your mind, let the bin lock them away - leave them all behind.",
    "Nothing is shorter than life itself - so throw away the nonsense into the bin where it belongs.",
    "Present this 'priceless' burden of nonsense to the trash bin.",
    "Let your stress rattle around with the rest of the garbage where it belongs.",
    "From this moment, without delay, send these negative thoughts straight away."
  ]
}